espressif/esp-idf/components/esp_hal_security/test_apps/crypto/sdkconfig.ci.long_aes_operations_esp32p4_rev1
#
# Example Configuration
#
CONFIG_IDF_TARGET="esp32p4"
CONFIG_ESP32P4_SELECTS_REV_LESS_V3=y

CONFIG_CRYPTO_TESTAPP_USE_AES_INTERRUPT=y
# end of Example Configuration
